{
    "https://www.nytimes.com/2024/09/29/us/north-carolina-helene-relief-damage.html": {
        "title": "In North Carolina, Remnants of Helene Become an ‘Unprecedented Tragedy’",
        "text": [
            "Raging floods and mudslides unleashed by the remnants of Hurricane Helene have dealt an “unprecedented tragedy” in the mountains of western North Carolina, leaving at least 37 people dead in the region and communities struggling to cope without water, food, power, gasoline and cellphone service.",
            "Hundreds of miles from where it made landfall as a powerful hurricane, Helene has continued to wreak havoc across several states, with an overall death toll reaching more than 100 on Sunday. That total is expected to rise as rescue workers reach stranded communities.",
            "Some of the worst devastation was in the towns and cities nestled among the forested mountains of western North Carolina, with roads, power lines and water treatment facilities heavily damaged throughout the region.",
            "Local and federal officials along with the National Guard raced to deliver supplies to paralyzed areas, and repair and restore what they could, while dozens of other teams searched for people who fell victim to the raging floodwaters or were still looking to escape."
        ]
    },
    "https://www.faz.net/aktuell/wirtschaft/kuenstliche-intelligenz/today-s-ai-can-t-be-trusted-19532136.html": {
        "title": "Today’s AI can’t be trusted",
        "text": [
            "After years of relatively low-profile progress, Artificial Intelligence is now on everyone’s mind. Anyone following the news is familiar with the spectacular debut of",
            "—the fastest growing consumer application in history—and billions of people have first-hand experience with AI through Siri, Alexa, and numerous online services. Supercharged worldwide enthusiasm has concurrently led to concern from governments about potential risks from AI technology, like labor disruption, manipulated or deceptive content, appropriation of private data, and even possible existential threats from imagined superintelligent systems. In a sign of the level of concern, the recent UK AI Safety Summit produced the „Bletchley Declaration“, expressing the intent of the international community to work together toward “human-centric” and responsible AI, especially at what they call the „‘frontier’ of AI“."
        ]
    },
    "http://www.chinatoday.com.cn/ctenglish/2018/commentaries/202409/t20240925_800378506.html": {
        "title": "PRC at 75: Open and Seeking Sustainable Development for All",
        "text": [
            "PRC at 75: Open and Seeking Sustainable Development for All",
            "As the EU gears up to vote on proposed tariffs on Chinese electric vehicles (EVs), former European Central Bank chief Mario Draghi has a different perspective. Relying on China for green products might be the EU’s cheapest path to meet its climate ambitions, he told European Parliament members on September 17. Some EU members are rethinking their China strategy, seeking feasible solutions for their differences with China and more cooperation, as indicated by Spanish Prime Minister Pedro Sanchez during his visit to China.",
            "Cooperation is China’s choice as well. While chairing the China-EU EV Industrial Chain Enterprises Roundtable in Brussels on September 18, Chinese Commerce Minister Wang Wentao said cooperation is crucial for the development of automotive industries in China and the EU. Wang indicated that China will negotiate over the EU’s anti-subsidy probe into Chinese EVs till the last moment. He also pointed out that the tariff move will severely affect global cooperation in addressing climate change and significantly damage the multilateral trade order based on World Trade Organization rules.",
            "China’s openness on international cooperation is also manifest in its agreements and talks with countries in other continents. China and Australia declared in a statement of their 10th Joint Committee on Science and Technology Cooperation on September 19 that the two sides will cooperate on science and technology wider and deeper.",
            "On the same day, Pakistan’s Foreign Affairs Ministry said during a weekly media briefing that economic collaboration between Pakistan and China is fostering job creation, technological advancement, and capacity building in Pakistan. At the China International Fair for Trade in Services (CIFTIS) held in Beijing in September, Pakistani and Chinese companies signed two MoUs with a combined value of over US $350 million. The ministry said this reflected the strengthening of Pakistan-China economic relations.",
            "Three years after President Xi Jinping proposed the Global Development Initiative (GDI) at the 76th session of the United Nations General Assembly, the initiative has won the support and participation of more than 100 countries and international organizations, including the UN itself. Moreover, over 80 countries have joined the Group of Friends of the GDI. China will deepen cooperation with others on the GDI, continue to share the development opportunities brought by its modernization, and accelerate the implementation of the UN 2030 Agenda for Sustainable Development, the Chinese Foreign Ministry said on September 20. As of now, the Global Development and South-South Cooperation Fund set up by China has supported over 150 projects worldwide.",
            "South-south cooperation was further enhanced at the 2024 Summit of the Forum on China-Africa Cooperation in early September with Xi proposing that bilateral relations between China and all African countries it has diplomatic ties with be elevated to the level of strategic relations, and China-Africa relations be characterized as an all-weather China-Africa community with a shared future for the new era. “Mutually beneficial cooperation is the sunny road to the betterment of long-term and fundamental interests of all countries,” Xi said. China will deepen cooperation with Africa in industry, agriculture, infrastructure, trade and investment, promote exemplary, high-quality Belt and Road cooperation projects, and together build a model for delivering the GDI, he added.",
            "In the next three years, a range of cooperation projects will be carried out between China and African countries to spearhead the modernization of the Global South. China will promote a pilot zone for in-depth China-Africa economic and trade cooperation, and launch an empowerment program for small and medium-sized African enterprises. To help the continent leverage the latest round of technological revolution, China will initiate 20 digital demonstration projects there as well as 1,000 \"small and beautiful\" livelihood projects to help improve people’s wellbeing.",
            "Meanwhile, China’s burgeoning market and pursuit of high-quality development are enhancing its charm to international businesses. CIFIT attracted over 450 Fortune 500 companies as well as 85 countries and international organizations. It also saw a number of achievements in fields such as digitalization, artificial intelligence and healthcare released by over 100 businesses and institutions.",
            "China’s hi-tech manufacturing sector has become a magnet for foreign direct investment (FDI). The first seven months of 2024 saw actual FDI in this sector increase by 2.6 percentage points from 2023, highlighting the country’s efforts to foster new quality productive forces. In April, Volkswagen announced an investment of € 2.5 billion to expand its innovation hub in east China’s Anhui Province. From January to July 2024, China’s actual use of FDI exceeded RMB 500 billion.",
            "As the People’s Republic of China (PRC) moves toward its 75th anniversary, an open China is seeking cooperation with all to advance the sustainable development of the whole world.",
            "Strengthening Friendship Between China and Europe, Expanding Talent Cooperation and Exchange",
            "Communication, respect, cooperation highly valued in U.S.-China ties"
        ]
    },
    "https://english.elpais.com/economy-and-business/2024-09-28/from-the-hermes-heir-to-nicolas-cage-millionaires-who-went-bankrupt.html": {
        "title": "From failed inheritances to bad investments: Millionaires who lost a fortune",
        "text": [
            "Having money is not always a guarantee of continued economic success. Though Benjamin Franklin held that “money makes money,” and while it’s true that a larger range of possibilities are open to those who possess funds, like access to financial services and the ability to buy property and live off their tenants’ rent, the rich are also capable of making bad decisions. Actors, investors, heirs, athletes — as the following list proves, no one is safe when greed, vice or excessive confidence come knocking.",
            "Nicolas Puech Hermes first rose to infamy halfway through 2023, when it was announced that the French octogenarian, one of the heirs of the Hermes luxury house,",
            ". His intention was to facilitate the employee’s inheritance of his fortune, valued at $13.4 billion, nearly all of it comprised of six million shares of the company’s stock.",
            "That magnanimous gesture towards his staff, however, remained just that — a gesture. In July, Puech’s lawyers revealed to a Swiss court that he was no longer the owner of the Hermes shares. According to a court order, for 24 years, Puech employed a financial manager named Eric Freymond. In 1998, he gave Freymond power over his accounts.",
            "In 2022, the heir reversed that mandate, looking to take back control of his finances in order to bequeath it to others. A year later, he sued Freymond, alleging that the financial manager withheld information and had not returned the shares. The court ruled against the heir on the grounds that he had willingly given the manager carte blanche over his accounts, and had not properly supervised their management. According to Bloomberg, the current whereabouts of Puech’s shares are unclear, but that it is known where they cannot be found: in the heir’s possession.",
            "Although his name is little-known outside of financial circles, Bill Hwang rose to infamy in 2021. He arrived in the United States as a young boy from South Korea, and began his career in finance in 1996. In 2001, he started his own hedge fund, Tiger Asia Management. In 2012, the Securities and Futures Commission in Hong Kong found evidence that the firm participated in insider trading and price manipulation activities, forcing it to shut down. The following year, Hwang opened a “family office” named Archegos Capital Management.",
            "Under more lax oversight and the collusion of large banks like Credit Suisse and Nomura, the new firm was allowed to operate in an even more suspect manner. At its peak, it managed $75 billion in assets and loans. In March 2021, one of its large positions collapsed, starting a domino effect that resulted in the loss of $20 billion in a matter of days. The firm did not survive, leaving losses to the tune of nearly $4 billion at the now-defunct Credit Suisse. In 2022, U.S. federal prosecutors indicted Hwang on 11 counts including lying to banks to obtain financing. Last July, a jury found him guilty on 10 of those counts.",
            "thanks to her role on",
            ", but wound up living in a trailer park, beset by financial woes. Of course, hers was no ordinary trailer park — it was a luxury complex frequented by celebrities.",
            "It was 2009, almost 20 years after Anderson first became a household name. Her career had been deeply impacted by the",
            "that had been stolen from her home. Renovations on her Malibu mansion ran over budget and schedule. According to",
            ", at the end of October that year, Anderson had around $3,000 in the bank and was $636,000 away from finishing out the update of her home. To her credit, the actress eventually managed to bounce back. She left the park, paid off her debts and sold the trailer. Today, she has settled down in Vancouver, Canada, in the house she inherited from her grandmother.",
            "was quite the legend at Manchester United. Between 1963 and 1974, the year he left the club that brought him to athletic greatness, he won two league titles, one European Cup and the Ballon d’Or trophy. Infamous for his bohemian lifestyle and alcoholism, once he left Manchester, he’d play for 15 different clubs, though he never stayed with another squad for more than a year.",
            ", towards the end of his career, between 1982 and his retirement in 1984, he was fined for unpaid taxes and spent various weeks in jail for drunk driving and assaulting a police officer. Four years after he bid adieu to the soccer field, a benefit match was held to raise $100,000 to get him out of bankruptcy. “I spent a lot of money on booze, birds and fast cars — the rest, I just squandered,” he’d eventually respond when asked as to his economic woes. In 2005, he died at just 59 years of age.",
            "The one-time second-richest man in China, according to",
            ", amassed a fortune valued at $36.2 billion by 2019 — and is currently facing grave financial problems. Hui Ka Yang founded and ran",
            ", a gigantic property development firm that became the second largest in its sector in China. The question was how he got the job.",
            "In 2021, Evergrande defaulted for the first time. Measures taken by Xi Jinping’s government to cool down an overheated real estate industry hit the corporation like a sack of bricks. Evergrande was indeed massive, but that largely turned out to have been made possible by an",
            "According to Bloomberg, earlier that year, the company owed $300 billion to banks and bondholders, with its assets valued at $242 billion.",
            "In September 2023, Hui was arrested amid accusations of having inflated Evergrande’s earnings between 2017 and 2020 by $78 billion. In 2023,",
            "continued to estimate his personal worth at $3 billion. The company he founded is now asking for $6 billion back that it paid out to him in fees and dividends, rendering his situation tenuous, to say the least.",
            "Considered in his day to be one of the wunderkinds of the tech ecosystem,",
            "founded Alameda Research in October 2017. At the age of 25, he founded the investment firm that began to bear fruit through bitcoin mining. By May 2019, the launched a firm that would become infamous: FTX. The company soon became the second largest cryptocurrency platform in the world, reaching a valuation of $32 billion.",
            "According to Seven Pillars Institute, a financial ethics think tank, the decline began when Alameda applied for loans to make illiquid investments. Due to his inability to pay back those loans, Bankman-Fried used the money that people deposited into FTX to rescue Alameda. Ultimately, these bad practices caught up to him, leading to the collapse of FTX. In November of 2022, FTX declared bankruptcy. Bankman-Fried was arrested in December that same year. In March 2024, after being found guilty of robbing $8 billion from his clients, he was",
            "Throughout his career as an NBA star, Delonte West played for the Boston Celtics, alongside Lebron James for the Cleveland Cavaliers, the Seattle Supersonics and the Dallas Mavericks. They were first-class teams, and they compensated West with more than $16 million, according to several U.S. publications, throughout the eight years that his career lasted at the highest level of play.",
            "Afterwards, West racked up various arrests, incidents involving the police and problems stemming from drug addiction, Dallas Mavericks owner Mark Cuban attempted to get West to go to a rehab center in Florida. In June, the former player was arrested once again. His leaked mugshot, in which he looks unrecognizable, in addition to a video of him wandering through a parking lot, have set off alarm bells.",
            "Having served as the unofficial president of the Real Madrid soccer team from February to April of 2006, Fernando Martín was also the man behind the firm",
            "His company became Spain’s second-largest real estate company, but after the property bubble burst, it filed for bankruptcy in Spain’s biggest ever corporate default, with liabilities of $7 billion. Martinsa-Fadesa and its creditors, mostly banks, reached a payment agreement in 2011. Unable to comply with its terms, in 2015, its liquidation process began.",
            "Martín himself filed for personal bankruptcy in 2008, having racked up debts himself to the tune of $122 million. He managed, as Europa Press reported at the time, to get 95% of his creditors to support his payment plan, despite the fact that it included write-offs totaling more than 60%. In 2019, a judge fined him $79.1 million for his involvement in Gürtel, a",
            "that operated across six Spanish regions between 1999 and 2005. Asked by a shareholder at a Martinsa-Fadesa meeting about the $2.65 million salary he received in 2011 from the company, Martín replied, “It doesn’t seem just adequate, but fair and essential.”",
            "The richest man in Brazil, and the seventh wealthiest on the planet: this was how",
            "listed magnate Eike Batista in 2012. With a $34.5 billion fortune at his apex, he was never completely ruined, though he did lose nearly everything and even spent a few months in prison for bribing politicians.",
            "In the 1980s, Batista got his start in mining, a sector with which he was well acquainted thanks to his father having been the minister who oversaw the industry in Brazil. With time, he founded EBX, a business conglomerate dedicated to mining, logistics, petroleum and ship construction. Batista inflated expectations of his ability to produce petroleum. His gas business’ fall was what began his decline. In the space of a single year, he lost $32 billion. His primary firms",
            ". Nowadays, he makes his living as a business coach."
        ]
    },
    "https://insatiable.info/2023/06/30/quels-futur-pour-les-reseaux-sociaux/": {
        "title": "Quels futur pour les réseaux sociaux ? - L'Insatiable",
        "text": [
            "Aujourd’hui on uti­lise beau­coup les réseaux sociaux, mais demain ? Dans 5, 10, 30 ans ? C’est ce qu’on va voir.",
            "Que ça nous plaise ou non, notre géné­ra­tion a gran­di avec les réseaux sociaux, mais ceux d’hier ne sont pas les mêmes que ceux d’aujourd’hui. Alors que Face­book était autre­fois incon­tour­nable, nous l’avons peu à peu délais­sé et ce n’est pas le seul exemple : je crois me rap­pe­ler d’une époque où You­Tube avait encore de la concur­rence et où Vine et Per­iscope exis­taient tou­jours. Et un peu avant nous, il y avait MyS­pace, Sky­blog, msn puis Skype et la liste est trop longue, je m’arrête là. Qui sait, peut-être que demain, on uti­li­se­ra plus que Tik­Tok, ou l’un de ces futurs concur­rents encore incon­nu aujourd’hui.",
            "La liber­té mais à quel prix",
            "Mais cer­tains réseaux sociaux semblent résis­ter au pas­sage du temps : Ins­ta­gram, Twit­ter, You­Tube et autres per­durent mal­gré l’arrivée de concur­rents, notam­ment grâce à l’évolution de leur pla­te­forme. C’est le cas de Twit­ter, dont le rachat par Elon Musk en octobre der­nier a mar­qué un tour­nant dans la poli­tique de ges­tion du réseau social. Au nom de la liber­té d’expression, le mil­liar­daire a choi­si d’assouplir la régle­men­ta­tion et la modé­ra­tion de la pla­te­forme. Une déci­sion dont les consé­quences sont allées du ban­nis­se­ment de Donald Trump à l’augmentation hors norme de l’usage de termes, en n par exemple, jusqu’alors ban­nis.",
            "Dans le but de péren­ni­ser le finan­ce­ment de Twit­ter, Elon Musk a aus­si déci­dé de sup­pri­mer le sys­tème actuel de cer­ti­fi­ca­tions basées sur la noto­rié­té au pro­fit d’ abon­ne­ments payants acces­sibles à tous. Un bon­heur pour tous ceux qui ont rêvé un jour d’être dans la peau de quelqu’un d’autre, mais c’est rare­ment du goût de cet autre en ques­tion. Là encore, des dégâts ont été à déplo­rer allant de “simples” usur­pa­tions d’identité sans consé­quences trop graves jusqu’à des pertes de plu­sieurs mil­liards d’euros pour des entre­prises suite à l’imposture d’utilisateurs far­ceurs ou mal­veillants. Mal­gré les nom­breuses cri­tiques à l’encontre de Twit­ter, le PDG de l’entreprise s’est féli­ci­té que le nombre d’u­ti­li­sa­teurs actifs n’ait jamais été aus­si éle­vé. Quant à ses détrac­teurs, le manque d’alternative au réseau social les oblige à res­ter sur la pla­te­forme pour que leur opi­nion soit enten­due. En fin de compte, ces récents chan­ge­ments dans la poli­tique de Twit­ter n’ont fait que mettre en lumière une réa­li­té : les réseaux sociaux sont deve­nus par­tie inté­grante de l’espace public. Mais qui doit alors les régle­men­ter ?",
            "Tout le monde veut sa part du gâteau",
            "À l’heure actuelle, les réseaux sociaux sont sou­mis à diverses pres­sions : les annon­ceurs veulent dif­fu­ser leur publi­ci­té sans risque pour leur image, les ayants droit veulent faire valoir leurs droits d’auteur, les action­naires ne veulent rien qui puisse nuire à la valeur de leur parts, enfin et sur­tout, les uti­li­sa­teurs doivent res­ter satis­faits et leurs droits doivent être res­pec­tés. C’est là qu’intervient le droit, pour défendre l’in­té­rêt des citoyens et les légis­la­teurs s’intéressent de plus en plus aux réseaux sociaux. En effet, l’élan libé­ral mené par Elon Musk sur Twit­ter est sur­veillé de près par la Com­mis­sion euro­péenne qui veille à ce que sa régle­men­ta­tion, et notam­ment le RGPD, soit bien appli­quée sur le site amé­ri­cain.",
            "Tou­jours dans une volon­té de contrôle, le Par­le­ment euro­péen a récem­ment pris la déci­sion d’interdire l’usage de Tik­Tok à ses employés suite à l’aveu de Tik­Tok d’autoriser ses employés chi­nois d’accéder aux don­nées de ses uti­li­sa­teurs euro­péens en désac­cord avec le RGPD. Une enquête est éga­le­ment ouverte pour déter­mi­ner si les don­nées ont été ou sont acces­sibles aux membres du gou­ver­ne­ment chi­nois. En atten­dant, de nom­breux pays euro­péens dont la France, ont d’ores et déjà pris des mesures en inter­di­sant l’usage de Tik­Tok sur les télé­phones four­nis à leurs fonc­tion­naires. Les Etats-Unis réflé­chissent même à inter­dire entiè­re­ment l’application, une déci­sion déjà prise le Pakis­tan, l’Afghanistan et l’Inde, mais davan­tage pour des rai­sons poli­tiques ou reli­gieuses que pour la pro­tec­tion de leurs uti­li­sa­teurs.",
            "Du côté de Face­book, la conquête pla­né­taire de la pla­te­forme a com­men­cé à ralen­tir, moins par manque d’in­té­rêt que par manque de nou­veaux uti­li­sa­teurs. Contrai­re­ment à l’un de ses concur­rents, Mark Zucker­berg n’a pas déci­dé de par­tir à la conquête de nou­velles pla­nètes sur les­quelles il aurait pu trou­ver davan­tage de don­nées per­son­nelles à exploi­ter. Il a pré­fé­ré plus sim­ple­ment renom­mer son entre­prise Meta pour mettre l’accent sur ce qui serait selon lui la pro­chaine révo­lu­tion numé­rique : le meta­verse. À che­val entre réa­li­té aug­men­tée et vir­tuelle, jeux vidéo et NFT, la pro­messe est la sui­vante : créer un cybe­res­pace per­met­tant de se connec­ter, apprendre, tra­vailler ou encore faire des achats, d’après ce qu’en dit le site offi­ciel de Meta.",
            "Seule­ment voi­là, cette vision ambi­tieuse est loin d’être par­ta­gée par tout le monde et rares sont ceux qui sont assez cou­ra­geux pour aller retrou­ver Chris­tian Estro­si et suivre son inau­gu­ra­tion de la vil­la Mas­sé­na dans le meta­verse. Pire encore (si, si c’est pos­sible), mal­gré les dizaines de mil­liards de dol­lars inves­tis dans cette tech­no­lo­gie, le dépar­te­ment “meta­verse” de la socié­té a engen­dré une perte nette de 10 mil­liards de dol­lars. Un défi­cit com­pré­hen­sible au vu du manque d’in­té­rêt mani­feste du grand public et d’exemple concret d’application du meta­verse. Mark Zucker­berg lui-même annon­çait qu’il fau­drait des années avant que le monde n’adopte sa créa­tion. Ain­si, les inves­tis­seurs se sont détour­nés du meta­verse pour explo­rer la nou­velle ten­dance tech­no­lo­gique du moment : l’intelligence arti­fi­cielle et Mark Zucker­berg a annon­cé en février le pivot de Meta vers l’IA mar­quant un temps de relâ­che­ment, peut-être pas défi­ni­tif, du meta­verse."
        ]
    },
    "https://actu.fr/auvergne-rhone-alpes/lyon_69123/lyon-le-projet-de-reamenagement-des-quais-les-plus-mortels-pour-les-cyclistes-devoile_61667371.html": {
        "title": "Lyon : le projet de réaménagement des quais les plus mortels pour les cyclistes dévoilé",
        "text": [
            "La scénario choisi est enfin connu après des mois d’impatience. La Métropole de Lyon a officiellement annoncé le projet de réaménagement des quais Tilsitt et Joffre (2e arrondissement) le long de la Saône sur la Presqu’île.",
            "La mort d’Iris et Warren comme électrochoc",
            "Le secteur est considéré comme dangereux pour les cyclistes et avait été marqué par la mort des deux adolescents Iris et Warren, âgés de 15 et 17 ans tués à trottinette par une ambulance. « Sur cet axe particulièrement accidentogène de la Presqu’île (une vingtaine d’accidents depuis 2017 dont deux mortels), la sécurisation de l’axe pour les différents modes de déplacements apparaissait comme une priorité pour la Métropole de Lyon », assure la collectivité.",
            "Après une concertation publique, Fabien Bagnon, vice-président en charge des mobilités actives et l’exécutif métropolitain ont enfin tranché. Et c’est une solution alternative aux trois scénarios débattus lors de la concertation qui a été sélectionnée par les élus.",
            "Une voie cyclable séparée de la voie de bus",
            "Après les accidents graves, la Métropole a aménagé une solution provisoire avec des séparateurs en béton le long de la voie de bus. Mais l’aménagement a été jugé dangereux par beaucoup de cyclistes qui continuaient à devoir utiliser la voie réservée aux transports en commun. Il y avait urgence.",
            "La solution retenue est donc de conserver deux trottoirs de chaque côté de la voirie qui encadreront une piste cyclable unidirectionnelle dans le sens Nord-Sud, séparé de la voie de bus et de la voie de circulation pour les voitures. « Les places de stationnement, le long du trottoir en pied d’immeuble sont maintenues à la demande des habitants », affirme la Métropole.",
            "Vidéos : en ce moment sur Actu",
            "Un aménagement provisoire a été installé sur le Quai Tilsitt et le quai Quai du Maréchal Joffre. (©Nicolas Zaugra/ actu Lyon) Une voie de circulation automobile a été enlevée sur les quais. (©Nicolas Zaugra/ actu Lyon)",
            "Le stationnement le long des immeubles conservé",
            "Le maire (Les Républicains) du 2e arrondissement de Lyon Pierre Oliver réclamait la conservation du stationnement.",
            "Cet aménagement sur les 800 mètres de l’axe doit permettre de réduire la vitesse des voitures avec l’installation de cinq plateaux ralentisseurs tout en sécurisant les différents modes de déplacements qui se côtoient sur l’axe et en préservant le stationnement des résidents. Trois sujets qui ont été à de multiples reprises relevés par les participants à la concertation. Métropole de Lyon",
            "Si dans le sens Nord-Sud, la piste cyclable passera par le quai, c’est dans l’autre sens (Sud-Nord), que le choix a été fait de faire transiter les vélos par la rue Vaubecour, parallèle au quai et limitée à 30km/h.",
            "La circulation des cyclistes se fera sur une piste séparée. (©Métropole de Lyon)",
            "Des travaux dès la fin de l’été 2025",
            "Il faudra encore être patient pour l’aménagement définitif. « Les travaux doivent débuter à l’été 2025 pour une livraison espérée d’ici la fin 2025 », explique la Métropole.",
            "La préfecture du Rhône et l’Architecte des bâtiments de France doivent également rendre leur avis sur la solution retenue. La première est consultée car les quais sont considérés comme une Route à grande circulation (RGC) et le deuxième à cause du caractère classé du secteur.",
            "Suivez toute l’actualité de vos villes et médias favoris en vous inscrivant à Mon Actu."
        ]
    }
}